{
  "aboutUs": "من نحن",
  "firstDescription": "تم تطوير تطبيق حقوقي العمل من قبل منظمة العمل الدولية بدعم من اليونيسف في إطار مشروع `نحو تحسين التعليم الفني والتدريب المهني في القطاعين المنظم وغير المنظم في لبنان` والوكالة الإيطالية لتنمية التعاون في إطار مشروع `تعزيز الحصول على فرص عمل في المجتمعات اللبنانية المضيفة واللاجئين السوريين في لبنان`. وكان الهدف من هذه المشاريع زيادة الوعي بتدريب الخريجين والوافدين الجدد إلى سوق العمل بشأن حقوقهم والتزاماتهم في مكان العمل، فضلا عن تعزيز معارف وقدرات المنظمات غير الحكومية التي تقدم التدريب المهني والدعم بعد التدريب من أجل تحقيق نتائج أفضل في مجال العمالة والحصول على عمل لائق للخريجين",
  "secondDescription": "واستفادت هذه المبادرة من الشراكة الوثيقة مع وزارة العمل اللبنانية ورابطة الصناعيين اللبنانيين والاتحاد الوطني لنقابات الموظفين والعمال وغيرهم من الجهات المعنية الرئسية في البلاد.",
  "thirdDescription": "يتضمن التطبيق دليل سهل الاستخدام، وتدريبا ذاتيا إلكترونياً، وأسئلة متكررة تتعلق بقانون العمل اللبناني وقضايا توظيف أخرى.",
  "lastDescription": "يهدف هذا التطبيق إلى بناء القدرات والمعرفة والوعي فيما يتعلق بالحقوق والالتزامات في مكان العمل.يزوّد هذا البرنامج التدريبي المتدربين بالمعرفة الأساسية حول الحقوق والالتزامات المتبادلة الأساسية عند توقيع عقد العمل التطبيق موجه إلى الجمهور بشكل عام بما فيه  أصحاب العمل، خريجي التعليم والتدريب المهني، الموظفين أو العمال، وأي شخص مهتم بتعميق معرفته حول قوانين العمل في لبنان",
  "scopeLabel": "الدورات التدريبية",
  "scopeDescription": "كافة المواد التدريبية متوفرة في هذا التطبيق ويمكن للمتدرّب إتمامها حسب وتيرته الخاصة.",
  "referencesLabel": "مراجع التدريب",
  "referencesDescription": "تستخدم الدورات التدريبية قانون العمل اللبناني وتعديلاته والمراسيم والقرارات الوزارية كمراجع وحيدة لمحتوى المناهج الدراسية. و لكن، يتم إجراء أنشطة التدريب والتقييمات استنادا إلى الابحاث والموارد الأكاديمية وخبرات المدرب.",
  "contactUs": "اتصل بنا",
  "contactUsSubheading": "نود أن نسمع منك",
  "sendMessage": "أرسل رسالة",
  "firstName": "الاسم الأول",
  "lastName": "الكنية",
  "email": "عنوان البريد الإلكتروني",
  "message": "رسالة"
}
